no-copy = Простите, я вас не понимаю.
command-start = Приветсвую.

button-start = Начать
button-consent-y = Согласен
button-consent-n = Не согласен
button-confirm-y = Верно
button-confirm-n = Изменить

text-consent = Прежде чем начать работу с нами, мы хотим ознакомить вас с условиями труда, которые будут действовать в нашем агентстве. Пожалуйста, прочитайте и ознакомьтесь с ними. Пожалуйста, прочитайте и ознакомьтесь с ними, и если вы согласны, подтвердите свое согласие.
text-consent-n = Спасибо за уделенное время, если вы измените свое решение, можете вызввать команду /start.
text-consent-list =
    1. <b>Вознаграждение за продажи:</b>
        1. Вы получаете 20% от продаж.
    2. <b>Выплата заработной платы:</b>
        1. Выплаты происходят в 5 и 20 числах каждого месяца.
        2. Заработная плата будет перечислена на ваш криптокошелек, TRC20.
    3. <b>График работы:</b>
        1. График 2 через 2.
        2. Смены продолжительностью 6 часов.
    4. <b>Связь:</b>
        1. Вы должны оставаться на связи в течение всей смены.
    5. <b>Увольнение:</b>
        1. Увольнение без выплаты заработной платы возможно только в случаях:
            1. Если оператор занимался переводом клиентов в другие соцсети, размещал рекламу другого агентства или же любые другие виды скама.
            2. Если не было оповещения о невозможности выхода на смену.
        2. В остальных случаях заработная плата выплачивается за весь период работы.
        3. Если вы решили уволится по собственному желанию то вы должны отработать до того момента пока вам не найдут замену (Макс. 1 неделю)
    6. <b>Источники трафика:</b>
        1. Трафик для работы поступает с Reddit, Twitter и Сфс.
    7. <b>Инструменты:</b>
        1. OnlyMonster
        2. Notion
        3. Telegram
    8. <b>Обучение:</b>
        1. Если вы согласны работать на данных условиях, вам нужно будет пройти небольшое обучение в формате мануала, независимо от вашего опыта работы.
    9. <b>Пробная смена:</b>
        1. После успешного прохождения обучения мы проведем 30-минутный созвон в котором проверяем ваши знания, после чего вы сможете выйти на пробную смену включив демонстрацию экрана. Демонстрация экрана потребуется только на пробной смене.
    10. <b>Прием на работу:</b>
        1. Видео кружок с вашим лицом и паспортом.

text-fill = Пожалуйста введите информацию о вас.

text-fill-name = Введите свое имя.
text-fill-name-is_true = Ваше имя <b>{$name}</b>, все верно?

text-fill-age = Введите свой возраст.
text-fill-age-is_true = Вам <b>{$age}</b> , все верно?
